{"id": "app\\kb\\diabetes.md", "content": "# Diabetes Markers\n- Fasting plasma glucose: normal 70–99 mg/dL\n- HbA1c: normal < 5.7%, prediabetes 5.7–6.4%, diabetes ≥ 6.5%\n", "source": "kb", "url": null}
{"id": "app\\kb\\lipids.md", "content": "# Lipid Panel Basics\n- Total Cholesterol desirable: < 200 mg/dL\n- LDL optimal: < 100 mg/dL\n- HDL low: < 40 mg/dL (men), < 50 mg/dL (women)\n- Triglycerides normal: < 150 mg/dL\n", "source": "kb", "url": null}
{"id": "app\\kb\\red_flags.md", "content": "# Red Flags (Seek Urgent Care)\n- Chest pain with shortness of breath\n- One-sided weakness, face droop, or slurred speech\n- Severe abdominal pain with fever\n- Uncontrolled bleeding\n", "source": "kb", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0001.txt", "content": "The GALE ENCYCLOPEDIA of MEDICINE SECOND EDITION The GALE ENCYCLOPEDIA of MEDICINE SECOND EDITION JACQUELINE L. LONGE, EDITOR DEIRDRE S. BLANCHFIELD, ASSOCIATE EDITOR VOLUME A-B 1 STAFF Jacqueline L. Longe, Project Editor Deirdre S. Blanchfield, Associate Editor Christine B. Jeryan, Managing Editor Donna Olendorf, Senior Editor Stacey Blachford, Associate Editor Kate Kretschmann, Melissa C. McDade, Ryan Thomason, Assistant Editors Mark Springer, Technical Specialist Andrea Lopeman, Programmer/Analyst Barbara J. Yarrow,Manager, Imaging and Multimedia Content Robyn V . Young,Project Manager, Imaging and Multimedia Content Dean Dauphinais, Senior Editor, Imaging and Multimedia Content Kelly A. Quin, Editor, Imaging and Multimedia Content Leitha Etheridge-Sims, Mary K. Grimes, Dave Oblender, Image Catalogers Pamela A. Reed, Imaging Coordinator Randy Bassett, Imaging Supervisor Robert Duncan, Senior Imaging Specialist Dan Newell, Imaging Specialist Christine O’Bryan,Graphic Specialist Maria Franklin, Permissions Manager Margaret A. Chamberlain, Permissions Specialist Michelle DiMercurio, Senior Art Director Mike Logusz, Graphic Artist Mary Beth Trimper,Manager, Composition and Electronic Prepress Evi Seoud, Assistant Manager, Composition Purchasing and Electronic Prepress Dorothy Maki, Manufacturing Manager Wendy Blurton, Senior Manufacturing Specialist The GALE ENCYCLOPEDIA of MEDICINE SECOND EDITION Since this page cannot legibly accommodate all copyright notices, the acknowledgments constitute an extension of the copyright notice. While every effort has been made to ensure the reliability of the infor- mation presented in this publication, the Gale Group neither guarantees the accuracy of the data contained herein nor assumes any responsibili- ty for errors, omissions or discrepancies. The Gale Group accepts no payment for listing, and inclusion in the publication of any organiza- tion, agency, institution, publication, service, or individual does not imply endorsem", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0002.txt", "content": "any organiza- tion, agency, institution, publication, service, or individual does not imply endorsement of the editor or publisher. Errors brought to the attention of the publisher and verified to the satisfaction of the publish- er will be corrected in future editions. This book is printed on recycled paper that meets Environmental Pro- tection Agency standards. The paper used in this publication meets the minimum requirements of American National Standard for Information Sciences-Permanence Paper for Printed Library Materials, ANSI Z39.48-1984. This publication is a creative work fully protected by all applicable copyright laws, as well as by misappropriation, trade secret, unfair com- petition, and other applicable laws. The authors and editor of this work have added value to the underlying factual material herein through one or more of the following: unique and original selection, coordination, expression, arrangement, and classification of the information. Gale Group and design is a trademark used herein under license. All rights to this publication will be vigorously defended. Copyright © 2002 Gale Group 27500 Drake Road Farmington Hills, MI 48331-3535 All rights reserved including the right of reproduction in whole or in part in any form. ISBN 0-7876-5489-2 (set) 0-7876-5490-6 (V ol. 1) 0-7876-5491-4 (V ol. 2) 0-7876-5492-2 (V ol. 3) 0-7876-5493-0 (V ol. 4) 0-7876-5494-9 (V ol. 5) Printed in the United States of America 10 9 8 7 6 5 4 3 2 1 Library of Congress Cataloging-in-Publication Data Gale encyclopedia of medicine / Jacqueline L. Longe, editor; Deirdre S. Blanchfield, associate editor — 2nd ed. p. cm. Includes bibliographical references and index. Contents: V ol. 1. A-B — v. 2. C-F — v. 3. G-M — v. 4. N-S — v. 5. T-Z. ISBN 0-7876-5489-2 (set: hardcover) — ISBN 0-7876-5490-6 (vol. 1) — ISBN 0-7876-5491-4 (vol. 2) — ISBN 0-7876-5492-2 (vol. 3) — ISBN 0-7876-5493-0 (vol. 4) — ISBN 0-7876-5494-9 (vol. 5) 1. Internal medicine—Encyclopedias. I. Longe, Jacquel", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0003.txt", "content": "-5493-0 (vol. 4) — ISBN 0-7876-5494-9 (vol. 5) 1. Internal medicine—Encyclopedias. I. Longe, Jacqueline L. II. Blanchfield, Deirdre S. III. Gale Research Company. RC41.G35 2001 616’.003—dc21 2001051245 Introduction.................................................... ix Advisory Board.............................................. xi Contributors ................................................. xiii Entries Volume 1: A-B.............................................. 1 Volume 2: C-F.......................................... 625 Volume 3: G-M....................................... 1375 Volume 4: N-S........................................ 2307 Volume 5: T-Z........................................ 3237 Organizations ............................................ 3603 General Index............................................ 3625 GALE ENCYCLOPEDIA OF MEDICINE 2 V CONTENTS The Gale Encyclopedia of Medicine 2is a medical ref- erence product designed to inform and educate readers about a wide variety of disorders, conditions, treatments, and diagnostic tests. The Gale Group believes the product to be comprehensive, but not necessarily definitive. It is intended to supplement, not replace, consultation with a physician or other healthcare practitioner. While the Gale Group has made substantial efforts to provide information that is accurate, comprehensive, and up-to-date, the Gale Group makes no representations or warranties of any kind, including without limitation, warranties of mer- chantability or fitness for a particular purpose, nor does it guarantee the accuracy, comprehensiveness, or timeliness of the information contained in this product. Readers should be aware that the universe of medical knowledge is constantly growing and changing, and that differences of medical opinion exist among authorities. Readers are also advised to seek professional diagnosis and treatment for any medical condition, and to discuss information obtained from this book with their health care", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0004.txt", "content": "or any medical condition, and to discuss information obtained from this book with their health care provider. GALE ENCYCLOPEDIA OF MEDICINE 2 VII PLEASE READ—IMPORTANT INFORMATION The Gale Encyclopedia of Medicine 2 (GEM2) is a one-stop source for medical information on nearly 1,700 common medical disorders, conditions, tests, and treat- ments, including high-profile diseases such as AIDS, Alzheimer’s disease, cancer, and heart attack. This ency- clopedia avoids medical jargon and uses language that laypersons can understand, while still providing thor- ough coverage of each topic. The Gale Encyclopedia of Medicine 2 fills a gap between basic consumer health resources, such as single-volume family medical guides, and highly technical professional materials. SCOPE Almost 1,700 full-length articles are included in the Gale Encyclopedia of Medicine 2 , including disorders/ conditions, tests/procedures, and treatments/therapies. Many common drugs are also covered, with generic drug names appearing first and brand names following in parentheses, eg. acetaminophen (Tylenol). Throughout the Gale Encyclopedia of Medicine 2 , many prominent individuals are highlighted as sidebar biographies that accompany the main topical essays. Articles follow a standardized format that provides information at a glance. Rubrics include: Disorders/Conditions Tests/Treatments Definition Definition Description Purpose Causes and symptoms Precautions Diagnosis Description Treatment Preparation Alternative treatment Aftercare Prognosis Risks Prevention Normal/Abnormal results Resources Resources Key terms Key terms In recent years there has been a resurgence of interest in holistic medicine that emphasizes the connection between mind and body. Aimed at achieving and main- taining good health rather than just eliminating disease, this approach has come to be known as alternative medi- cine. The Gale Encyclopedia of Medicine 2 includes a number of essays on alternative therapies, ranging from tra", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0005.txt", "content": "le Encyclopedia of Medicine 2 includes a number of essays on alternative therapies, ranging from traditional Chinese medicine to homeopathy and from meditation to aromatherapy. In addition to full essays on alternative therapies, the encyclopedia features specific Alternative treatment sections for diseases and condi- tions that may be helped by complementary therapies. INCLUSION CRITERIA A preliminary list of diseases, disorders, tests and treat- ments was compiled from a wide variety of sources, including professional medical guides and textbooks as well as consumer guides and encyclopedias. The general advisory board, made up of public librarians, medical librarians and consumer health experts, evaluated the top- ics and made suggestions for inclusion. The list was sorted by category and sent to GEM2 medical advisors, certified physicians with various medical specialities, for review. Final selection of topics to include was made by the med- ical advisors in conjunction with the Gale Group editor. ABOUT THE CONTRIBUTORS The essays were compiled by experienced medical writers, including physicians, pharmacists, nurses, and other health care professionals. GEM2 medical advisors reviewed the completed essays to insure that they are appropriate, up-to-date, and medically accurate. HOW TO USE THIS BOOK The Gale Encyclopedia of Medicine 2 has been designed with ready reference in mind. • Straight alphabetical arrangement allows users to locate information quickly. • Bold-faced terms function as print hyperlinks that point the reader to related entries in the encyclopedia. GALE ENCYCLOPEDIA OF MEDICINE 2 IX INTRODUCTION • Cross-references placed throughout the encyclopedia direct readers to where information on subjects with- out entries can be found. Synonyms are also cross-ref- erenced. • A list of key terms are provided where appropriate to define unfamiliar terms or concepts. • Valuable contact information for organizations and support groups is included with each e", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0006.txt", "content": "oncepts. • Valuable contact information for organizations and support groups is included with each entry. The appendix contains an extensive list of organizations arranged in alphabetical order. • Resources section directs users to additional sources of medical information on a topic. • A comprehensive general index allows users to easily target detailed aspects of any topic, including Latin names. GRAPHICS The Gale Encyclopedia of Medicine 2 is enhanced with over 675 color images, including photos, charts, tables, and customized line drawings. GALE ENCYCLOPEDIA OF MEDICINE 2X Introduction MEDICAL ADVISORS A. Richard Adrouny, M.D., F.A.C.P. Clinical Assistant Professor of Medicine Division of Oncology Stanford University Director of Medical Oncology Community Hospital of Los Gatos- Saratoga Los Gatos, CA Laurie Barclay, M.D. Neurological Consulting Services Tampa, FL Kenneth J. Berniker, M.D. Attending Physician Emergency Department Kaiser Permanente Medical Center Vallejo, CA Rosalyn Carson-DeWitt, M.D. Durham, NC Robin Dipasquale, N.D. Clinical Faculty Bastyr University Seattle, W A Faye Fishman, D.O. Randolph, NJ J. Gary Grant, M.D. Pacific Grove, CA Laith F. Gulli, M.D. M.Sc., M.Sc.(MedSci), MSA, Msc.Psych., MRSNZ FRSH, FRIPHH, FAIC, FZS DAPA, DABFC, DABCI Consultant Psychotherapist in Private Practice Lathrup Village, MI L. Anne Hirschel, D.D.S. Southfield, MI Larry I. Lutwick M.D., F.A.C.P. Director, Infectious Diseases V A Medical Center Brooklyn, NY Ira Michelson, M.D., M.B.A., F.A.C.O.G. Physician and Clinical Instructor University of Michigan Ann Arbor, MI Susan Mockus, M.D. Scientific Consultant Seattle, W A Ralph M. Myerson, M.D., F.A.C.P. Clinical Professor of Medicine Medical College of Pennsylvania– Hahnemann University Philadelphia, PA Ronald Pies, M.D. Clinical Professor of Psychiatry Tufts University School of Medicine Boston, MA Lecturer on Psychiatry Harvard Medical School Cambridge, MA Lee A. Shratter, M.D. Staff Radiologist The Permanente Medic", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0007.txt", "content": "ry Harvard Medical School Cambridge, MA Lee A. Shratter, M.D. Staff Radiologist The Permanente Medical Group Richmond, CA Amy B. Tuteur, M.D. Sharon, MA LIBRARIAN ADVISORS Maureen O. Carleton, MLIS Medical Reference Specialist King County Library System Bellevue, W A Elizabeth Clewis Crim, MLS Collection Specialist Prince William Public Library, V A Valerie J. Lawrence, MLS Assistant Librarian Western States Chiropractic College Portland, OR Barbara J. O’Hara, MLS Adult Services Librarian Free Library of Philadelphia, PA Alan M. Rees, MLS Professor Emeritus Case Western Reserve University Cleveland, OH GALE ENCYCLOPEDIA OF MEDICINE 2 XI ADVISORY BOARD A number of experts in the library and medical communities provided invaluable assistance in the formulation of this ency- clopedia. Our advisory board performed a myriad of duties, from defining the scope of coverage to reviewing individual entries for accuracy and accessibility. The editor would like to express her appreciation to them. Margaret Alic, Ph.D. Science Writer Eastsound, W A Janet Byron Anderson Linguist/Language Consultant Rocky River, OH Lisa Andres, M.S., C.G.C. Certified Genetic Counselor and Medical Writer San Jose, CA Greg Annussek Medical Writer/Editor New York, NY Bill Asenjo, M.S., C.R.C. Science Writer Iowa City, IA Sharon A. Aufox, M.S., C.G.C. Genetic Counselor Rockford Memorial Hospital Rockford, IL Sandra Bain Cushman Massage Therapist, Alexander Technique Practitioner Charlottesville, V A Howard Baker Medical Writer North York, Ontario Laurie Barclay, M.D. Neurological Consulting Services Tampa, FL Jeanine Barone Nutritionist, Exercise Physiologist New York, NY Julia R. Barrett Science Writer Madison, WI Donald G. Barstow, R.N. Clincal Nurse Specialist Oklahoma City, OK Carin Lea Beltz, M.S. Genetic Counselor and Program Director The Center for Genetic Counseling Indianapolis, IN Linda K. Bennington, C.N.S. Science Writer Virginia Beach, V A Issac R. Berniker Medical Writer Vallejo, CA Kath", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0008.txt", "content": "nington, C.N.S. Science Writer Virginia Beach, V A Issac R. Berniker Medical Writer Vallejo, CA Kathleen Berrisford, M.S.V . Science Writer Bethanne Black Medical Writer Atlanta, GA Jennifer Bowjanowski, M.S., C.G.C. Genetic Counselor Children’s Hospital Oakland Oakland, CA Michelle Q. Bosworth, M.S., C.G.C. Genetic Counselor Eugene, OR Barbara Boughton Health and Medical Writer El Cerrito, CA Cheryl Branche, M.D. Retired General Practitioner Jackson, MS Michelle Lee Brandt Medical Writer San Francisco, CA Maury M. Breecher, Ph.D. Health Communicator/Journalist Northport, AL Ruthan Brodsky Medical Writer Bloomfield Hills, MI Tom Brody, Ph.D. Science Writer Berkeley, CA Leonard C. Bruno, Ph.D. Medical Writer Chevy Chase, MD Diane Calbrese Medical Sciences and Technology Writer Silver Spring, Maryland Richard H. Camer Editor International Medical News Group Silver Spring, MD Rosalyn Carson-DeWitt, M.D. Medical Writer Durham, NC Lata Cherath, Ph.D. Science Writing Intern Cancer Research Institute New York, NY Linda Chrisman Massage Therapist and Educator Oakland, CA Lisa Christenson, Ph.D. Science Writer Hamden, CT Geoffrey N. Clark, D.V .M. Editor Canine Sports Medicine Update Newmarket, NH GALE ENCYCLOPEDIA OF MEDICINE 2 XIII CONTRIBUTORS Rhonda Cloos, R.N. Medical Writer Austin, TX Gloria Cooksey, C.N.E Medical Writer Sacramento, CA Amy Cooper, M.A., M.S.I. Medical Writer Vermillion, SD David A. Cramer, M.D. Medical Writer Chicago, IL Esther Csapo Rastega, R.N., B.S.N. Medical Writer Holbrook, MA Arnold Cua, M.D. Physician Brooklyn, NY Tish Davidson, A.M. Medical Writer Fremont, California Dominic De Bellis, Ph.D. Medical Writer/Editor Mahopac, NY Lori De Milto Medical Writer Sicklerville, NJ Robert S. Dinsmoor Medical Writer South Hamilton, MA Stephanie Dionne, B.S. Medical Writer Ann Arbor, MI Martin W. Dodge, Ph.D. Technical Writer/Editor Centinela Hospital and Medical Center Inglewood, CA David Doermann Medical Writer Salt Lake City, UT Stefanie B. N. Dugan, M.S", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0009.txt", "content": "ical Center Inglewood, CA David Doermann Medical Writer Salt Lake City, UT Stefanie B. N. Dugan, M.S. Genetic Counselor Milwaukee, WI Doug Dupler, M.A. Science Writer Boulder, CO Julie A. Gelderloos Biomedical Writer Playa del Rey, CA Gary Gilles, M.A. Medical Writer Wauconda, IL Harry W. Golden Medical Writer Shoreline Medical Writers Old Lyme, CT Debra Gordon Medical Writer Nazareth, PA Megan Gourley Writer Germantown, MD Jill Granger, M.S. Senior Research Associate University of Michigan Ann Arbor, MI Alison Grant Medical Writer Averill Park, NY Elliot Greene, M.A. former president, American Massage Therapy Association Massage Therapist Silver Spring, MD Peter Gregutt Writer Asheville, NC Laith F. Gulli, M.D. M.Sc., M.Sc.(MedSci), M.S.A., Msc.Psych, MRSNZ FRSH, FRIPHH, FAIC, FZS DAPA, DABFC, DABCI Consultant Psychotherapist in Private Practice Lathrup Village, MI Kapil Gupta, M.D. Medical Writer Winston-Salem, NC Maureen Haggerty Medical Writer Ambler, PA Clare Hanrahan Medical Writer Asheville, NC Thomas Scott Eagan Student Researcher University of Arizona Tucson, AZ Altha Roberts Edgren Medical Writer Medical Ink St. Paul, MN Karen Ericson, R.N. Medical Writer Estes Park, CO L. Fleming Fallon Jr., M.D., Dr.PH Associate Professor of Public Health Bowling Green State University Bowling Green, OH Faye Fishman, D.O. Physician Randolph, NJ Janis Flores Medical Writer Lexikon Communications Sebastopol, CA Risa Flynn Medical Writer Culver City, CA Paula Ford-Martin Medical Writer Chaplin, MN Janie F. Franz Writer Grand Forks, ND Sallie Freeman, Ph.D., B.S.N. Medical Writer Atlanta, GA Rebecca J. Frey, Ph.D. Research and Administrative Associate East Rock Institute New Haven, CT Cynthia L. Frozena, R.N. Nurse, Medical Writer Manitowoc, WI Ron Gasbarro, Pharm.D. Medical Writer New Milford, PA GALE ENCYCLOPEDIA OF MEDICINE 2XIV Contributors Ann M. Haren Science Writer Madison, CT Judy C. Hawkins, M.S. Genetic Counselor The University of Texas Medical Branch Galveston, TX", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0010.txt", "content": "son, CT Judy C. Hawkins, M.S. Genetic Counselor The University of Texas Medical Branch Galveston, TX Caroline Helwick Medical Writer New Orleans, LA David Helwig Medical Writer London, Ontario Lisette Hilton Medical Writer Boca Raton, FL Katherine S. Hunt, M.S. Genetic Counselor University of New Mexico Health Sciences Center Albuquerque, NM Kevin Hwang, M.D. Medical Writer Morristown, NJ Holly Ann Ishmael, M.S., C.G.C. Genetic Counselor The Children’s Mercy Hospital Kansas City, MO Dawn A. Jacob, M.S. Genetic Counselor Obstetrix Medical Group of Texas Fort Worth, TX Sally J. Jacobs, Ed.D. Medical Writer Los Angeles, CA Michelle L. Johnson, M.S., J.D. Patent Attorney and Medical Writer Portland, OR Paul A. Johnson, Ed.M. Medical Writer San Diego, CA Cindy L. A. Jones, Ph.D. Biomedical Writer Sagescript Communications Lakewood, CO David Kaminstein, M.D. Medical Writer John T. Lohr, Ph.D. Assistant Director, Biotechnology Center Utah State University Logan, UT Larry Lutwick, M.D., F.A.C.P. Director, Infectious Diseases V A Medical Center Brooklyn, NY Suzanne M. Lutwick Medical Writer Brooklyn, NY Nicole Mallory, M.S. Medical Student Wayne State University Detroit, MI Warren Maltzman, Ph.D. Consultant, Molecular Pathology Demarest, NJ Adrienne Massel, R.N. Medical Writer Beloit, WI Ruth E. Mawyer, R.N. Medical Writer Charlottesville, V A Richard A. McCartney M.D. Fellow, American College of Surgeons Diplomat American Board of Surgery Richland, W A Bonny McClain, Ph.D. Medical Writer Greensboro, NC Sally C. McFarlane-Parrott Medical Writer Ann Arbor, MI Mercedes McLaughlin Medical Writer Phoenixville, CA Alison McTavish, M.Sc. Medical Writer and Editor Montreal, Quebec Liz Meszaros Medical Writer Lakewood, OH West Chester, PA Beth A. Kapes Medical Writer Bay Village, OH Christine Kuehn Kelly Medical Writer Havertown, PA Bob Kirsch Medical Writer Ossining, NY Joseph Knight, P.A. Medical Writer Winton, CA Melissa Knopper Medical Writer Chicago, IL Karen Krajewski, M.S., C", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0011.txt", "content": ", P.A. Medical Writer Winton, CA Melissa Knopper Medical Writer Chicago, IL Karen Krajewski, M.S., C.G.C. Genetic Counselor Assistant Professor of Neurology Wayne State University Detroit, MI Jeanne Krob, M.D., F.A.C.S. Physician, writer Pittsburgh, PA Jennifer Lamb Medical Writer Spokane, W A Richard H. Lampert Senior Medical Editor W.B. Saunders Co. Philadelphia, PA Jeffrey P. Larson, R.P.T. Physical Therapist Sabin, MN Jill Lasker Medical Writer Midlothian, V A Kristy Layman Music Therapist East Lansing, MI Victor Leipzig, Ph.D. Biological Consultant Huntington Beach, CA Lorraine Lica, Ph.D. Medical Writer San Diego, CA GALE ENCYCLOPEDIA OF MEDICINE 2 XV Contributors Betty Mishkin Medical Writer Skokie, IL Barbara J. Mitchell Medical Writer Hallstead, PA Mark A. Mitchell, M.D. Medical Writer Seattle, W A Susan J. Montgomery Medical Writer Milwaukee, WI Louann W. Murray, PhD Medical Writer Huntington Beach, CA Bilal Nasser, M.Sc. Senior Medical Student Universidad Iberoamericana Santo Domingo, Domincan Republic Laura Ninger Medical Writer Weehawken, NJ Nancy J. Nordenson Medical Writer Minneapolis, MN Teresa Norris, R.N. Medical Writer Ute Park, NM Lisa Papp, R.N. Medical Writer Cherry Hill, NJ Patience Paradox Medical Writer Bainbridge Island, W A Barbara J. Pettersen Genetic Counselor Genetic Counseling of Central Oregon Bend, OR Genevieve Pham-Kanter, M.S. Medical Writer Chicago, IL Collette Placek Medical Writer Wheaton, IL Belinda Rowland, Ph.D. Medical Writer V oorheesville, NY Andrea Ruskin, M.D. Whittingham Cancer Center Norwalk, CT Laura Ruth, Ph.D. Medical, Science, & Technology Writer Los Angeles, CA Karen Sandrick Medical Writer Chicago, IL Kausalya Santhanam, Ph.D. Technical Writer Branford, CT Jason S. Schliesser, D.C. Chiropractor Holland Chiropractic, Inc. Holland, OH Joan Schonbeck Medical Writer Nursing Massachusetts Department of Mental Health Marlborough, MA Laurie Heron Seaver, M.D. Clinical Geneticist Greenwood Genetic Center Greenwood, SC Ca", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0012.txt", "content": "lborough, MA Laurie Heron Seaver, M.D. Clinical Geneticist Greenwood Genetic Center Greenwood, SC Catherine Seeley Medical Writer Kristen Mahoney Shannon, M.S., C.G.C. Genetic Counselor Center for Cancer Risk Analysis Massachusetts General Hospital Boston, MA Kim A. Sharp, M.Ln. Writer Richmond, TX Judith Sims, M.S. Medical Writer Logan, UT Joyce S. Siok, R.N. Medical Writer South Windsor, CT J. Ricker Polsdorfer, M.D. Medical Writer Phoenix, AZ Scott Polzin, M.S., C.G.C. Medical Writer Buffalo Grove, IL Elizabeth J. Pulcini, M.S. Medical Writer Phoenix, Arizona Nada Quercia, M.S., C.C.G.C. Genetic Counselor Division of Clinical and Metabolic Genetics The Hospital for Sick Children Toronto, ON, Canada Ann Quigley Medical Writer New York, NY Robert Ramirez, B.S. Medical Student University of Medicine & Dentistry of New Jersey Stratford, NJ Kulbir Rangi, D.O. Medical Doctor and Writer New York, NY Esther Csapo Rastegari, Ed.M., R.N./B.S.N. Registered Nurse, Medical Writer Holbrook, MA Toni Rizzo Medical Writer Salt Lake City, UT Martha Robbins Medical Writer Evanston, IL Richard Robinson Medical Writer Tucson, AZ Nancy Ross-Flanigan Science Writer Belleville, MI Anna Rovid Spickler, D.V .M., Ph.D. Medical Writer Moorehead, KY GALE ENCYCLOPEDIA OF MEDICINE 2XVI Contributors Jennifer Sisk Medical Writer Havertown, PA Patricia Skinner Medical Writer Amman, Jordan Genevieve Slomski, Ph.D. Medical Writer New Britain, CT Stephanie Slon Medical Writer Portland, OR Linda Wasmer Smith Medical Writer Albuquerque, NM Java O. Solis, M.S. Medical Writer Decatur, GA Elaine Souder, PhD Medical Writer Little Rock, AR Jane E. Spehar Medical Writer Canton, OH Lorraine Steefel, R.N. Medical Writer Morganville, NJ Kurt Sternlof Science Writer New Rochelle, NY Roger E. Stevenson, M.D. Director Greenwood Genetic Center Greenwood, SC Dorothy Stonely Medical Writer Los Gatos, CA Amy Vance, M.S., C.G.C. Genetic Counselor GeneSage, Inc. San Francisco, CA Michael Sherwin Walston Student Researc", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0013.txt", "content": "., C.G.C. Genetic Counselor GeneSage, Inc. San Francisco, CA Michael Sherwin Walston Student Researcher University of Arizona Tucson, AZ Ronald Watson, Ph.D. Science Writer Tucson, AZ Ellen S. Weber, M.S.N. Medical Writer Fort Wayne, IN Ken R. Wells Freelance Writer Laguna Hills, CA Jennifer F. Wilson, M.S. Science Writer Haddonfield, NJ Kathleen D. Wright, R.N. Medical Writer Delmar, DE Jennifer Wurges Medical Writer Rochester Hills, MI Mary Zoll, Ph.D. Science Writer Newton Center, MA Jon Zonderman Medical Writer Orange, CA Michael V . Zuck, Ph.D. Medical Writer Boulder, CO Liz Swain Medical Writer San Diego, CA Deanna M. Swartout-Corbeil, R.N. Medical Writer Thompsons Station, TN Keith Tatarelli, J.D. Medical Writer Mary Jane Tenerelli, M.S. Medical Writer East Northport, NY Catherine L. Tesla, M.S., C.G.C. Senior Associate, Faculty Dept. of Pediatrics, Division of Medical Genetics Emory University School of Medicine Atlanta, GA Bethany Thivierge Biotechnical Writer/Editor Technicality Resources Rockland, ME Mai Tran, Pharm.D. Medical Writer Troy, MI Carol Turkington Medical Writer Lancaster, PA Judith Turner, B.S. Medical Writer Sandy, UT Amy B. Tuteur, M.D. Medical Advisor Sharon, MA Samuel Uretsky, Pharm.D. Medical Writer Wantagh, NY GALE ENCYCLOPEDIA OF MEDICINE 2 XVII Contributors Abdominal aorta ultrasound see Abdominal ultrasound Abdominal aortic aneurysm see Aortic aneurysm Abdominal hernia see Hernia Abdominal thrust see Heimlich maneuver Abdominal ultrasound Definition Ultrasound technology allows doctors to “see” inside a patient without resorting to surgery. A transmit- ter sends high frequency sound waves into the body, where they bounce off the different tissues and organs to produce a distinctive pattern of echoes. A receiver “hears” the returning echo pattern and forwards it to a computer, which translates the data into an image on a television screen. Because ultrasound can distinguish subtle variations between soft, fluid-filled tissues, it is p", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0014.txt", "content": "en. Because ultrasound can distinguish subtle variations between soft, fluid-filled tissues, it is particularly useful in providing diagnostic images of the abdomen. Ultrasound can also be used in treatment. Purpose The potential medical applications of ultrasound were first recognized in the 1940s as an outgrowth of the sonar technology developed to detect submarines during World War II. The first useful medical images were pro- duced in the early 1950s, and, by 1965, ultrasound quali- ty had improved to the point that it came into general medical use. Improvements in the technology, applica- tion, and interpretation of ultrasound continue. Its low cost, versatility, safety and speed have brought it into the top drawer of medical imaging techniques. While pelvic ultrasound is widely known and com- monly used for fetal monitoring during pregnancy , ultrasound is also routinely used for general abdominal imaging. It has great advantage over x-ray imaging tech- nologies in that it does not damage tissues with ionizing radiation. Ultrasound is also generally far better than plain x rays at distinguishing the subtle variations of soft tissue structures, and can be used in any of several modes, depending on the need at hand. As an imaging tool, abdominal ultrasound generally is warranted for patients afflicted with: chronic or acute abdominal pain; abdominal trauma; an obvious or sus- pected abdominal mass; symptoms of liver disease, pan- creatic disease, gallstones , spleen disease, kidney dis- ease and urinary blockage; or symptoms of an abdominal aortic aneurysm. Specifically: • Abdominal pain. Whether acute or chronic, pain can signal a serious problem—from organ malfunction or injury to the presence of malignant growths. Ultrasound scanning can help doctors quickly sort through poten- tial causes when presented with general or ambiguous symptoms. All of the major abdominal organs can be studied for signs of disease that appear as changes in size, shape and internal", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0015.txt", "content": "minal organs can be studied for signs of disease that appear as changes in size, shape and internal structure. • Abdominal trauma. After a serious accident, such as a car crash or a fall, internal bleeding from injured abdominal organs is often the most serious threat to survival. Neither the injuries nor the bleeding are immediately apparent. Ultrasound is very useful as an initial scan when abdominal trauma is suspected, and it can be used to pinpoint the location, cause, and severity of hemorrhaging. In the case of puncture wounds,f r o m a bullet for example, ultrasound can locate the foreign object and provide a preliminary survey of the damage. The easy portability and versatility of ultrasound tech- nology has brought it into common emergency room use, and even into limited ambulance service. • Abdominal mass. Abnormal growths—tumors, cysts, abscesses, scar tissue and accessory organs—can be A GALE ENCYCLOPEDIA OF MEDICINE 2 1 GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 1 located and tentatively identified with ultrasound. In particular, potentially malignant solid tumors can be distinguished from benign fluid-filled cysts and abscesses. Masses and malformations in any organ or part of the abdomen can be found. • Liver disease. The types and underlying causes of liver disease are numerous, though jaundice tends to be a general symptom. Ultrasound can differentiate between many of the types and causes of liver malfunction, and is particularly good at identifying obstruction of the bile ducts and cirrhosis , which is characterized by abnormal fibrous growths and reduced blood flow. • Pancreatic disease. Inflammation and malformation of the pancreas are readily identified by ultrasound, as are pancreatic stones (calculi), which can disrupt proper functioning. • Gallstones. Gallstones cause more hospital admissions than any other digestive malady. These calculi can cause painful inflammation of the gallbladder and also obstruct the bile ducts that carry digestiv", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0016.txt", "content": "n cause painful inflammation of the gallbladder and also obstruct the bile ducts that carry digestive enzymes from the gallbladder and liver to the intestines. Gall- stones are readily identifiable with ultrasound. • Spleen disease. The spleen is particularly prone to injury during abdominal trauma. It may also become painfully inflamed when beset with infection or cancer. These conditions also lend themselves well to ultrasonic inspection and diagnosis. • Kidney disease. The kidneys are also prone to traumatic injury and are the organs most likely to form calculi, which can block the flow of urine and cause blood poi- soning (uremia). A variety of diseases causing distinct changes in kidney morphology can also lead to com- plete kidney failure. Ultrasound imaging has proven extremely useful in diagnosing kidney disorders. • Abdominal aortic aneurysm. This is a bulging weak spot in the abdominal aorta, which supplies blood directly from the heart to the entire lower body. These aneurysms are relatively common and increase in prevalence with age. A burst aortic aneurysm is immi- nently life-threatening. However, they can be readily identified and monitored with ultrasound before acute complications result. Ultrasound technology can also be used for treat- ment purposes, most frequently as a visual aid during surgical procedures—such as guiding needle placement to drain fluid from a cyst, or to extract tumor cells for biopsy. Increasingly, direct therapeutic applications for ultrasound are being developed. The direct therapeutic value of ultrasonic waves lies in their mechanical nature. They are shock waves, just like audible sound, and vibrate the materials through which they pass. These vibrations are mild, virtually unnotice- able at the frequencies and intensities used for imaging. Properly focused however, high-intensity ultrasound can be used to heat and physically agitate targeted tissues. High-intensity ultrasound is used routinely to treat soft tissue injurie", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0017.txt", "content": "y agitate targeted tissues. High-intensity ultrasound is used routinely to treat soft tissue injuries, such as strains, tears and associated scarring. The heating and agitation are believed to pro- mote rapid healing through increased circulation. Strong- ly focused, high-intensity, high-frequency ultrasound can also be used to physically destroy certain types of tumors, as well as gallstones and other types of calculi. Developing new treatment applications for ultrasound is an active area of medical research. Precautions Properly performed, ultrasound imaging is virtually without risk or side effects. Some patients report feeling a slight tingling and/or warmth while being scanned, but most feel nothing at all. Ultrasound waves of appropriate frequency and intensity are not known to cause or aggra- vate any medical condition, though any woman who thinks she might be pregnant should raise the issue with her doctor before undergoing an abdominal ultrasound. The value of ultrasound imaging as a medical tool, however, depends greatly on the quality of the equipment used and the skill of the medical personnel operating it. Improperly performed and/or interpreted, ultrasound can be worse than useless if it indicates that a problem exists where there is none, or fails to detect a significant condi- tion. Basic ultrasound equipment is relatively inexpen- sive to obtain, and any doctor with the equipment can perform the procedure whether qualified or not. Patients should not hesitate to verify the credentials of techni- cians and doctors performing ultrasounds, as well as the quality of the equipment used and the benefits of the pro- posed procedure. In cases where ultrasound is used as a treatment tool, patients should educate themselves about the proposed procedure with the help of their doctors—as is appropri- ate before any surgical procedure. Also, any abdominal ultrasound procedure, diagnostic or therapeutic, may be hampered by a patient’s body type or other factors,", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0018.txt", "content": "nd procedure, diagnostic or therapeutic, may be hampered by a patient’s body type or other factors, such as the presence of excessive bowel gas (which is opaque to ultrasound). In particular, very obese people are often not good candidates for abdominal ultrasound. Description Ultrasound includes all sound waves above the fre- quency of human hearing—about 20 thousand hertz, or cycles per second. Medical ultrasound generally uses fre- quencies between one and 10 million hertz (1-10 MHz). GALE ENCYCLOPEDIA OF MEDICINE 22 Abdominal ultrasound GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 2 KEY TERMS Accessory organ —A lump of tissue adjacent to an organ that is similar to it, but which serves no important purpose, if functional at all. While not necessarily harmful, such organs can cause prob- lems if they grow too large or become cancerous. In any case, their presence points to an underlying abnormality in the parent organ. Benign—In medical usage, benign is the opposite of malignant. It describes an abnormal growth that is stable, treatable and generally not life-threatening. Biopsy—The surgical removal and analysis of a tis- sue sample for diagnostic purposes. Usually, the term refers to the collection and analysis of tissue from a suspected tumor to establish malignancy. Calculus —Any type of hard concretion (stone) in the body, but usually found in the gallbladder, pan- creas and kidneys. They are formed by the accumu- lation of excess mineral salts and other organic material such as blood or mucous. Calculi (pl.) can cause problems by lodging in and obstructing the proper flow of fluids, such as bile to the intestines or urine to the bladder. Cirrhosis—A chronic liver disease characterized by the invasion of connective tissue and the degenera- tion of proper functioning—jaundice is often an accompanying symptom. Causes of cirrhosis include alcoholism, metabolic diseases, syphilis and conges- tive heart disease. Common bile duct —The branching passage through whic", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0019.txt", "content": "eases, syphilis and conges- tive heart disease. Common bile duct —The branching passage through which bile—a necessary digestive enzyme—travels from the liver and gallbladder into the small intestine. Digestive enzymes from the pancreas also enter the intestines through the com- mon bile duct. Computed tomography scan (CT scan)—A special- ized type of x-ray imaging that uses highly focused and relatively low energy radiation to produce detailed two-dimensional images of soft tissue structures, particularly the brain. CT scans are the chief competitor to ultrasound and can yield higher quality images not disrupted by bone or gas. They are, however, more cumbersome, time consuming and expensive to perform, and they use ionizing electromagnetic radiation. Doppler—The Doppler effect refers to the apparent change in frequency of sound wave echoes returning to a stationary source from a moving target. If the object is moving toward the source, the frequency increases; if the object is moving away, the frequen- cy decreases. The size of this frequency shift can be used to compute the object’s speed—be it a car on the road or blood in an artery. The Doppler effect holds true for all types of radiation, not just sound. Frequency—Sound, whether traveling through air or the human body, produces vibrations—mole- cules bouncing into each other—as the shock wave travels along. The frequency of a sound is the num- ber of vibrations per second. Within the audible range, frequency means pitch—the higher the fre- quency, the higher a sound’s pitch. Ionizing radiation—Radiation that can damage liv- ing tissue by disrupting and destroying individual cells at the molecular level. All types of nuclear radiation—x rays, gamma rays and beta rays—are potentially ionizing. Sound waves physically vibrate the material through which they pass, but do not ionize it. Jaundice—A condition that results in a yellow tint to the skin, eyes and body fluids. Bile retention in the liver, gallbladder and", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0020.txt", "content": "ts in a yellow tint to the skin, eyes and body fluids. Bile retention in the liver, gallbladder and pancreas is the immediate cause, but the underlying cause could be as simple as obstruction of the common bile duct by a gall- stone or as serious as pancreatic cancer. Ultrasound can distinguish between these conditions. Malignant—The term literally means growing worse and resisting treatment. It is used as a synonym for cancerous and connotes a harmful condition that generally is life-threatening. Morphology—Literally, the study of form. In medi- cine, morphology refers to the size, shape and structure rather than the function of a given organ. As a diagnostic imaging technique, ultrasound facil- itates the recognition of abnormal morphologies as symptoms of underlying conditions. GALE ENCYCLOPEDIA OF MEDICINE 2 3 Abdominal ultrasound GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 3 Higher frequency ultrasound waves produce more detailed images, but are also more readily absorbed and so cannot penetrate as deeply into the body. Abdominal ultrasound imaging is generally performed at frequencies between 2-5 MHz. An ultrasound machine consists of two parts: the transducer and the analyzer. The transducer both produces the sound waves that penetrate the body and receives the reflected echoes. Transducers are built around piezoelec- tric ceramic chips. (Piezoelectric refers to electricity that is produced when you put pressure on certain crystals such as quartz). These ceramic chips react to electric puls- es by producing sound waves ( they are transmitting waves) and react to sound waves by producing electric pulses (receiving). Bursts of high frequency electric puls- es supplied to the transducer causes it to produce the scanning sound waves. The transducer then receives the returning echoes, translates them back into electric pulses and sends them to the analyzer—a computer that orga- nizes the data into an image on a television screen. Because sound waves travel throug", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0021.txt", "content": "er that orga- nizes the data into an image on a television screen. Because sound waves travel through all the body’s tissues at nearly the same speed—about 3,400 miles per hour—the microseconds it takes for each echo to be received can be plotted on the screen as a distance into the body. The relative strength of each echo, a function of the specific tissue or organ boundary that produced it, can be plotted as a point of varying brightness. In this way, the echoes are translated into a picture. Tissues surrounded by bone or filled with gas (the stomach, intestines and bowel) cannot be imaged using ultrasound, because the waves are blocked or become randomly scattered. Four different modes of ultrasound are used in med- ical imaging: • A-mode. This is the simplest type of ultrasound in which a single transducer scans a line through the body with the echoes plotted on screen as a function of depth. This method is used to measure distances within the body and the size of internal organs. Therapeutic ultrasound aimed at a specific tumor or calculus is also A-mode, to allow for pinpoint accurate focus of the destructive wave energy. • B-mode. In B-mode ultrasound, a linear array of trans- ducers simultaneously scans a plane through the body that can be viewed as a two-dimensional image on screen. Ultrasound probes containing more than 100 transducers in sequence form the basis for these most commonly used scanners, which cost about $50,000. • M-Mode. The M stands for motion. A rapid sequence of B-mode scans whose images follow each other in sequence on screen enables doctors to see and mea- sure range of motion, as the organ boundaries that produce reflections move relative to the probe. M- mode ultrasound has been put to particular use in studying heart motion. • Doppler mode. Doppler ultrasonography includes the capability of accurately measuring velocities of moving material, such as blood in arteries and veins. The prin- ciple is the same as that used in radar guns t", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0022.txt", "content": "erial, such as blood in arteries and veins. The prin- ciple is the same as that used in radar guns that measure the speed of a car on the highway. Doppler capability is most often combined with B-mode scanning to produce images of blood vessels from which blood flow can be directly measured. This technique is used extensively to investigate valve defects, arteriosclerosis and hyper- tension, particularly in the heart, but also in the abdom- inal aorta and the portal vein of the liver. These machines cost about $250,000. The actual procedure for a patient undergoing an abdominal ultrasound is relatively simple, regardless of the type of scan or its purpose. Fasting for at least eight hours prior to the procedure ensures that the stomach is empty and as small as possible, and that the intestines and bowels are relatively inactive. Fasting also allows the gall bladder to be seen, as it contracts after eating and may not be seen if the stomach is full. In some cases, a full bladder helps to push intestinal folds out of the way so that the gas they contain does not disrupt the image. The patient’s abdomen is then greased with a special gel that allows the ultrasound probe to glide easily across the skin while transmitting and receiving ultrasonic pulses. This procedure is conducted by a doctor with the assistance of a technologist skilled in operating the equipment. The probe is moved around the abdomen to obtain different views of the target areas. The patient will likely be asked to change positions from side to side and to hold their breath as necessary to obtain the desired views. Discomfort during the procedure is minimal. The many types and uses of ultrasound technology makes it difficult to generalize about the time and costs involved. Relatively simple imaging—scanning a suspi- cious abdominal mass or a suspected abdominal aortic aneurysm—will take about half an hour to perform and will cost a few hundred dollars or more, depending on the quality of the equipment", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0023.txt", "content": "ur to perform and will cost a few hundred dollars or more, depending on the quality of the equipment, the operator and other fac- tors. More involved techniques such as multiple M-mode and Doppler-enhanced scans, or cases where the targets not well defined in advance, generally take more time and are more expensive. Regardless of the type of scan used and the potential difficulties encountered, ultrasound remains faster and less expensive than computed tomography scans (CT), its primary rival in abdominal imaging. Furthermore, as abdominal ultrasounds are generally undertaken as “medically necessary” procedures designed to detect the presence of suspected abnormalities, they are covered GALE ENCYCLOPEDIA OF MEDICINE 24 Abdominal ultrasound GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 4 under most types of major medical insurance. As always, though, the patient would be wise to confirm that their coverage extends to the specific procedure proposed. For nonemergency situations, most underwriters stipulate prior approval as a condition of coverage. Specific conditions for which ultrasound may be selected as a treatment option—certain types of tumors, lesions, kidney stones and other calculi, muscle and lig- ament injuries, etc.—are described in detail under the appropriate entries in this encyclopedia. Preparation A patient undergoing abdominal ultrasound will be advised by their physician about what to expect and how to prepare. As mentioned above, preparations generally include fasting and arriving for the procedure with a full bladder, if necessary. This preparation is particularly use- ful if the gallbladder, ovaries or veins are to be examined. Aftercare In general, no aftercare related to the abdominal ultrasound procedure itself is required. Risks Abdominal ultrasound carries with it no recognized risks or side effects, if properly performed using appropri- ate frequency and intensity ranges. Sensitive tissues, par- ticularly those of the reproductive organs, co", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0024.txt", "content": "equency and intensity ranges. Sensitive tissues, par- ticularly those of the reproductive organs, could possibly sustain damage if violently vibrated by overly intense ultrasound waves. In general though, such damage would only result from improper use of the equipment. Any woman who thinks she might be pregnant should raise this issue with her doctor before undergoing an abdominal ultrasound, as a fetus in the early stages of development could be injured by ultrasound meant to probe deeply recessed abdominal organs. Normal results As a diagnostic imaging technique, a normal abdom- inal ultrasound is one that indicates the absence of the suspected condition that prompted the scan. For example, symptoms such as a persistent cough, labored breathing, and upper abdominal pain suggest the possibility of, among other things, an abdominal aortic aneurysm. An ultrasound scan that indicates the absence of an aneurysm would rule out this life-threatening condition and point to other, less serious causes. Abnormal results Because abdominal ultrasound imaging is generally undertaken to confirm a suspected condition, the results of a scan often will prove abnormal—that is they will confirm the diagnosis, be it kidney stones, cirrhosis of the liver or an aortic aneurysm. At that point, appropriate medical treatment as prescribed by a patient’s doctor is in order. See the relevant disease and disorder entries in this encyclopedia for more information. Resources BOOKS Hall, Rebecca. The Ultrasonic Handbook: Clinical, Etiologic and Pathologic Implications of Sonographic Findings. Philadelphia: Lippincott, 1993. Kevles, Bettyann Holtzmann. Naked to the Bone: Medical Imaging in the Twentieth Century.New Brunswick, NJ: Rutgers University Press, 1997. Kremkau, Frederick W. Diagnostic Ultrasound: Principles and Instruments. Philadelphia: W. B. Saunders Co., 1993. Shtasel, Philip. Medical Tests and Diagnostic Procedures: A Patient’s Guide to Just What the Doctor Ordered.New York: Harper", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0025.txt", "content": "Tests and Diagnostic Procedures: A Patient’s Guide to Just What the Doctor Ordered.New York: Harper & Row, 1991. Tempkin, Betty Bates. Ultrasound Scanning: Principles and Protocols. Philadelphia: W. B. Saunders Co., 1993. The Patient’s Guide to Medical Tests.Ed. Barry L. Zaret, et al. Boston: Houghton Mifflin, 1997. PERIODICALS “Ultrasound Detects Stomach Problems.”USA Today Maga- zine (October 1992): 5. Freundlich, Naomi. “Ultrasound: What’s Wrong with this Pic- ture?” Business Week(15 September 1997): 84-5. McDonagh, D. Brian. “Ultrasound: Unsung Medical Hero.” USA Today Magazine(September 1996): 66-7. Murray, Maxine. “Basics of Ultrasonography.”Student British Medical Journal (August 1996): 269-72. Tait, N., and J. M. Little. “The Treatment of Gallstones.” British Medical Journal (8 July 1995): 99-105. ORGANIZATIONS American College of Gastroenterology. 4900 B South 31st St., Arlington, V A 22206-1656. (703) 820-7400. <http://www. acg.gi.org>. American Institute of Ultrasound in Medicine. 14750 Sweitzer Lane, Suite 100, Laurel, MD 20707-5906. (800) 638- 5352. <http://www.aium.org>. American Society of Radiologic Technologists. 15000 Central Ave., SE, Albuquerque, NM 87123-3917. (505) 298-4500. <http://www.asrt.org>. Kurt Richard Sternlof Abdominal wall defects Definition Abdominal wall defects are birth (congenital) defects that allow the stomach or intestines to protrude. GALE ENCYCLOPEDIA OF MEDICINE 2 5 Abdominal wall defects GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 5 Description Many unexpected and fascinating events occur dur- ing the development of a fetus inside the womb. The stomach and intestines begin development outside the baby’s abdomen and only later does the abdominal wall enclose them. Occasionally, either the umbilical opening is too large, or it develops improperly, allowing the bow- els or stomach to remain outside or squeeze through the abdominal wall. Causes and symptoms There are many causes for birth defects that still remain unclear. P", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0026.txt", "content": "minal wall. Causes and symptoms There are many causes for birth defects that still remain unclear. Presently, the cause(s) of abdominal wall defects is unknown, and any symptoms the mother may have to indicate that the defects are present in the fetus are nondescript. Diagnosis At birth, the problem is obvious, because the base of the umbilical cord at the navel will bulge or, in worse cases, contain viscera (internal organs). Before birth, an ultrasound examination may detect the problem. It is always necessary in children with one birth defect to look for others, because birth defects are usually multiple. Treatment Abdominal wall defects are effectively treated with surgical repair. Unless there are accompanying anom- alies, the surgical procedure is not overly complicated. The organs are normal, just misplaced. However, if the defect is large, it may be difficult to fit all the viscera into the small abdominal cavity. Prognosis If there are no other defects, the prognosis after sur- gical repair of this condition is relatively good. However, KEY TERMS Hernia—Movement of a structure into a place it does not belong. Umbilical —Referring to the opening in the abdominal wall where the blood vessels from the placenta enter. Viscera—Any of the body’s organs located in the chest or abdomen. 10% of those with more severe or additional abnormali- ties die from it. The organs themselves are fully function- al; the difficulty lies in fitting them inside the abdomen. The condition is, in fact, a hernia requiring only replace- ment and strengthening of the passageway through which it occurred. After surgery, increased pressure in the stretched abdomen can compromise the function of the organs inside. Prevention Some, but by no means all, birth defects are pre- ventable by early and attentive prenatal care, good nutri- tion, supplemental vitamins , diligent avoidance of all unnecessary drugs and chemicals—especially tobacco— and other elements of a healthy lifestyle. Resource", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0027.txt", "content": "ecessary drugs and chemicals—especially tobacco— and other elements of a healthy lifestyle. Resources PERIODICALS Dunn, J. C., and E. W. Fonkalsrud. “Improved Survival of Infants with Omphalocele.”American Journal of Surgery 173 (April 1997): 284-7. Langer, J. C. “Gastroschisis and Omphalocele.”Seminars in Pediatric Surgery5 (May 1996): 124-8. J. Ricker Polsdorfer, MD Abnormal heart rhythms see Arrhythmias ABO blood typing see Blood typing and crossmatching ABO incompatibility see Erythroblastosis fetalis Abortion, habitual see Recurrent miscarriage Abortion, partial birth Definition Partial birth abortion is a method of late-term abor- tion that terminates a pregnancy and results in the death and intact removal of a fetus. This procedure is most commonly referred to as intact dilatation and extraction (D & X). Purpose Partial birth abortion, or D&X, is performed to end a pregnancy and results in the death of a fetus, typically in GALE ENCYCLOPEDIA OF MEDICINE 26 Abortion, partial birth GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 6 the late second or third trimester. Although D&X is high- ly controversial, some physicians argue that it has advan- tages that make it a preferable procedure in some circum- stances. One perceived advantage is that the fetus is removed largely intact, allowing for better evaluation and autopsy of the fetus in cases of known fetal anomalies. Intact removal of the fetus may also confer a lower risk of puncturing the uterus or damaging the cervix. Another perceived advantage is that D&X ends the pregnancy without requiring the woman to go through labor, which may be less emotionally traumatic than other methods of late-term abortion. In addition, D&X may offer a lower cost and shorter procedure time. Precautions Women considering D&X should be aware of the highly controversial nature of this procedure. A contro- versy common to all late-term abortions is whether the fetus is viable, or able to survive outside of the woman’s body. A specifi", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0028.txt", "content": "abortions is whether the fetus is viable, or able to survive outside of the woman’s body. A specific area of controversy with D&X is that fetal death does not occur until after most of the fetal body has exited the uterus. Several states have taken legal action to limit or ban D&X and many physicians who perform abortions do not perform D&X. This may restrict the availability of this procedure to women seek- ing late-term abortion. Description Intact D&X, or partial birth abortion first involves administration of medications to cause the cervix to dilate, usually over the course of several days. Next, the physician rotates the fetus to a footling breech position. The body of the fetus is then drawn out of the uterus feet first, until only the head remains inside the uterus. Then, the physician uses an instrument to puncture the base of the skull, which collapses the fetal head. Typically, the contents of the fetal head are then partially suctioned out, which results in the death of the fetus, and reduces the sizes of the fetal head enough to allow it to pass through the cervix. The dead and otherwise intact fetus is then removed from the woman’s body. Preparation Medical preparation for D&X involves an outpatient visit to administer medications, such as laminaria ,t o cause the cervix to begin dilating. In addition, preparation may involve fulfilling local legal requirements, such as a mandatory waiting period, counseling, or an informed consent procedure reviewing stages of fetal development, childbirth, alternative abor- tion methods, and adoption. KEY TERMS Cervix—The narrow outer end of the uterus that separates the uterus from the vaginal canal. Footling breech —A position of the fetus while in the uterus where the feet of the fetus are nearest the cervix would be the first part of the fetus to exit the uterus, with the head of the fetus being the last part to exit the uterus. Laminaria —A medical product made from a cer- tain type of seaweed that is physicall", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0029.txt", "content": "xit the uterus. Laminaria —A medical product made from a cer- tain type of seaweed that is physically placed near the cervix to cause it to dilate. Aftercare D&X typically does not require an overnight hospi- tal stay, so a follow up appointment may be scheduled to monitor the woman for any complications. Risks With all abortion, the later in pregnancy an abortion is performed, the more complicated the procedure and the greater the risk of injury to the woman. In addition to associated emotion reactions, D&X carries the risk of injury to the woman, including heavy bleeding, blood clots, damage to the cervix or uterus, pelvic infection, and anesthesia-related complications. There is also a risk of incomplete abortion, meaning that the fetus is not dead when removed from the woman’s body. Possible long-term risks include difficulty becoming pregnant or carrying a future pregnancy to term. Normal results The expected outcome of D&X is the termination of a pregnancy with removal of a dead fetus from the woman’s body. Resources PERIODICALS Epner, Janet E., et al. “Late-term Abortion.”JAMA 280, no. 8 (26 August 1998): 724-729. Sprang, M. LeRoy, and Neerhof, Mark G. “Rationale for Ban- ning Abortions Late in Pregnancy.”JAMA (26 August 1998): 744-747. Swomley, John M. “The ‘Partial-birth’ Debate in 1998.” Humanist (March/April 1998): 5-7. Grimes, David A. “The Continuing Need for Late Abortion.” JAMA (26 August 1998): 747-750. GALE ENCYCLOPEDIA OF MEDICINE 2 7 Abortion, partial birth GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 7 ORGANIZATIONS Planned Parenthood Federation of America. 810 Seventh Ave., New York, NY 10019. (212) 541-7800. FAX: (212) 245- 1845. OTHER Status of partial-birth abortion laws in the states. Othmer Insti- tute at Planned Parenthood of NYC. 2000. Stefanie B. N. Dugan, M.S. Abortion, selective Definition Selective abortion, also known as selective reduc- tion, refers to choosing to abort a fetus, typically in a multi-fetal pregnancy, to decrease the", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0030.txt", "content": "c- tion, refers to choosing to abort a fetus, typically in a multi-fetal pregnancy, to decrease the health risks to the mother in carrying and giving birth to more than one or two babies, and also to decrease the risk of complications to the remaining fetus(es). The term selective abortion also refers to choosing to abort a fetus for reasons such as the woman is carrying a fetus which likely will be born with some birth defect or impairment, or because the sex of the fetus is not preferred by the individual. Purpose A woman may decide to abort for health reasons, for example, she is at higher risk for complications during preg- nancy because of a disorder or disease such as diabetes. However, selective reduction is recommended often in cases of multi-fetal pregnancy, or the presence of more than one fetus, typically, at least three or more fetuses. In the general population, multi-fetal pregnancy happens in only about 1-2% of pregnant women. But multi-fetal pregnan- cies occur far more often in women using fertility drugs. Precautions Because women or couples who use fertility drugs have made an extra effort to become pregnant, it is possi- ble that the individuals may be unwilling or uncomfort- able with the decision to abort a fetus in cases of multi- fetal pregnancy. Individuals engaging in fertility treat- ment should be made aware of the risk of multi-fetal pregnancy and consider the prospect of recommended reduction before undergoing fertility treatment. Description Selective reduction is usually performed between nine and 12 weeks of pregnancy and is most successful when performed in early pregnancy. It is a simple proce- dure and can be performed on an outpatient basis. A nee- dle is inserted into the woman’s stomach or vagina and potassium chloride is injected into the fetus. Preparation Individuals who have chosen selective reduction to safeguard the remaining fetuses should be counseled prior to the procedure. Individuals should receive infor- mation rega", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0031.txt", "content": "ng fetuses should be counseled prior to the procedure. Individuals should receive infor- mation regarding the risks of a multi-fetal pregnancy to both the fetuses and the mother compared with the risks after the reduction. Individuals seeking an abortion for any reason should consider the ethical implications whether it be because the fetus is not the preferred sex or because the fetus would be born with a severe birth defect. Aftercare Counseling should continue after the abortion because it is a traumatic event. Individuals may feel guilty about choosing one fetus over another. Mental health professionals should be consulted throughout the process. Risks About 75% of women who undergo selective reduc- tion will go into premature labor . About 4-5% of women undergoing selective reduction also miscarry one or more of the remaining fetuses. The risks associated with multi-fetal pregnancy is considered higher. Normal results In cases where a multi-fetal pregnancy, three or more fetuses, is reduced to two, the twin fetuses typically develop as they would as if they were conceived as twins. Resources BOOKS Knobil, Ernst and Jimmy D. Neill, editors. “Abortion.” In Encyclopedia of Reproduction. San Diego: Adademic Press, 1998, pp.1-5. Scott, James R., editor. “Induced Abortion.” In Danforth’s Obstetrics and Gynecology. Philadelphia: Lippincott Williams & Wilkins, 1999, pp.567-578. PERIODICALS Author unspecified. “Multiple Pregnancy Associated With Infertility Therapy.”American Society for Reproductive Medicine, A Practice Committee Report (November 2000): 1-8. GALE ENCYCLOPEDIA OF MEDICINE 28 Abortion, selective GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 8 ORGANIZATIONS The American Society for Reproductive Medicine. 1209 Mont- gomery Highway, Birmingham, AL 35216-2809. (205) 978-5000. <http://www.asrm.org>. The Alan Guttmacher Institute. 120 Wall Street, New York, NY 10005. (212) 248-1111. <http://www.agi-usa.org>. Meghan M. Gourley Abortion, spontaneous see Miscarriag", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0032.txt", "content": "05. (212) 248-1111. <http://www.agi-usa.org>. Meghan M. Gourley Abortion, spontaneous see Miscarriage Abortion, therapeutic Definition Therapeutic abortion is the intentional termination of a pregnancy before the fetus can live independently. Abortion has been a legal procedure in the United States since 1973. Purpose An abortion may be performed whenever there is some compelling reason to end a pregnancy. Women have abortions because continuing the pregnancy would cause them hardship, endanger their life or health, or because prenatal testing has shown that the fetus will be born with severe abnormalities. Abortions are safest when performed within the first six to 10 weeks after the last menstrual period. The cal- culation of this date is referred to as the gestational age and is used in determining the stage of pregnancy. For example, a woman who is two weeks late having her period is said to be six weeks pregnant, because it is six weeks since she last menstruated. About 90% of women who have abortions do so before 13 weeks and experience few complications. Abortions performed between 13-24 weeks have a higher KEY TERMS Multi-fetal pregnancy —A pregnancy of two or more fetuses. Selective reduction—Typically referred to in cases of multifetal pregnancy, when one or more fetuses are aborted to preserve the viability of the remain- ing fetuses and decrease health risks to the mother. rate of complications. Abortions after 24 weeks are extremely rare and are usually limited to situations where the life of the mother is in danger. Precautions Most women are able to have abortions at clinics or outpatient facilities if the procedure is performed early in pregnancy. Women who have stable diabetes, controlled epilepsy, mild to moderate high blood pressure, or who are HIV positive can often have abortions as outpatients if precautions are taken. Women with heart disease, pre- vious endocarditis, asthma, lupus erythematosus, uter- ine fibroid tumors, blood clotting disord", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0033.txt", "content": "re- vious endocarditis, asthma, lupus erythematosus, uter- ine fibroid tumors, blood clotting disorders, poorly con- trolled epilepsy, or some psychological disorders usually need to be hospitalized in order to receive special moni- toring and medications during the procedure. Description V ery early abortions Between five and seven weeks, a pregnancy can be ended by a procedure called menstrual extraction. This procedure is also sometimes called menstrual regulation, mini-suction, or preemptive abortion. The contents of the uterus are suctioned out through a thin (3-4 mm) plastic tube that is inserted through the undilated cervix. Suction is applied either by a bulb syringe or a small pump. Another method is called the “morning after” pill, or emergency contraception . Basically, it involves taking high doses of birth control pills within 24 to 48 hours of having unprotected sex. The high doses of hormones causes the uterine lining to change so that it will not sup- port a pregnancy. Thus, if the egg has been fertilized, it is simply expelled from the body. There are two types of emergency contraception. One type is identical to ordinary birth control pills, and uses the hormones estrogen and progestin). This type is available with a prescription under the brand name Pre- ven. But women can even use their regular birth control pills for emergency contraception, after they check with their doctor about the proper dose. About half of women who use birth control pills for emergency contraception get nauseated and 20 percent vomit. This method cuts the risk of pregnancy 75 percent. The other type of morning-after pill contains only one hormone: progestin, and is available under the brand name Plan B. It is more effective than the first type with a lower risk of nausea and vomiting. It reduces the risk of pregnancy 89 percent. Women should check with their physicians regard- ing the proper dose of pills to take, as it depends on the GALE ENCYCLOPEDIA OF MEDICINE 2 9 Abo", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0034.txt", "content": "rd- ing the proper dose of pills to take, as it depends on the GALE ENCYCLOPEDIA OF MEDICINE 2 9 Abortion, therapeutic GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 9 brand of birth control pill. Not all birth control pills will work for emergency contraception. Menstrual extractions are safe, but because the amount of fetal material is so small at this stage of devel- opment, it is easy to miss. This results in an incomplete abortion that means the pregnancy continues. First trimester abortions The first trimester of pregnancy includes the first 13 weeks after the last menstrual period. In the United States, about 90% of abortions are performed during this period. It is the safest time in which to have an abortion, and the time in which women have the most choice of how the procedure is performed. MEDICAL ABORTIONS. Medical abortions are brought about by taking medications that end the pregnancy. The advantages of a first trimester medical abortion are: • The procedure is non-invasive; no surgical instruments are used. • Anesthesia is not required. • Drugs are administered either orally or by injection. • The procedure resembles a natural miscarriage. Disadvantages of a medical abortion are: • The effectiveness decreases after the seventh week. • The procedure may require multiple visits to the doctor. • Bleeding after the abortion lasts longer than after a sur- gical abortion. • The woman may see the contents of her womb as it is expelled. Two different medications can be used to bring about an abortion. Methotrexate (Rheumatrex) works by stop- ping fetal cells from dividing which causes the fetus to die. On the first visit to the doctor, the woman receives an injection of methotrexate. On the second visit, about a week later, she is given misoprostol (Cytotec), an oxygenated unsaturated cyclic fatty acid responsible for various hormonal reactions such as muscle contraction (prostaglandin), that stimulates contractions of the uterus. Within two weeks, the woman wil", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0035.txt", "content": "raction (prostaglandin), that stimulates contractions of the uterus. Within two weeks, the woman will expel the contents of her uterus, ending the pregnancy. A follow- up visit to the doctor is necessary to assure that the abortion is complete. With this procedure, a woman will feel cramping and may feel nauseated from the misoprostol. This combination of drugs is 90-96% effective in ending pregnancy. Mifepristone (RU-486), which goes by the brand name Mifeprex, works by blocking the action of prog- esterone, a hormone needed for pregnancy to continue, then stimulates uterine contractions thus ending the pregnancy. It can be taken a much as 49 days after the first day of a woman’s last period. On the first visit to the doctor, a woman takes a mifepristone pill. Two days later she returns and, if the miscarriage has not occurred, takes two misoprostol pills, which causes the uterus to contract. Five percent of women won’t need to take misoprostol. After an observation period, she returns home. Within four days, 90% of women have expelled the contents of their uterus and completed the abortion. Within 14 days, 95-97% of women have completed the abortion. A third follow-up visit to the doctor is neces- sary to confirm through observation or ultrasound that the procedure is complete. In the event that it is not, a surgical abortion is performed. Studies show that 4.5 to 8 percent of women need surgery or a blood transfusion after taking mifepristone, and the pregnancy persists in about 1 percent of women. In this case, surgical abortion is recommended because the fetus may be damanged. Side effects include nausea, vaginal bleeding and heavy cramping. The bleeding is typically heavier than a nor- mal period and may last up to 16 days. Mifepristone is not recommended for women with ectopic pregnancy, an IUD, who have been taking long- GALE ENCYCLOPEDIA OF MEDICINE 210 Abortion, therapeutic Uterus Embryonic tissue Vagina Vulsellum Cervix Speculum Extraction tube Between 5", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0036.txt", "content": "ion, therapeutic Uterus Embryonic tissue Vagina Vulsellum Cervix Speculum Extraction tube Between 5 and 7 weeks, a pregnancy can be ended by a pro- cedure called menstrual extraction.The contents of the uterus are suctioned out through a thin extraction tube that is inserted through the undilated cervix. (Illustration by Elec- tronic Illustrators Group.) GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 10 term steroidal therapy, have bleeding abnormalities or on blood-thinners such as Coumadin. Surgical abortions First trimester surgical abortions are performed using vacuum aspiration. The procedure is also called dilation and evacuation (D & E), suction dilation, vacu- um curettage, or suction curettage. Advantages of a vacuum aspiration abortion are: • It is usually done as a one-day outpatient procedure. • The procedure takes only 10-15 minutes. • Bleeding after the abortion lasts five days or less. • The woman does not see the products of her womb being removed. Disadvantages include: • The procedure is invasive; surgical instruments are used. • Infection may occur. During a vacuum aspiration, the woman’s cervix is gradually dilated by expanding rods inserted into the cervical opening. Once dilated, a tube attached to a suc- tion pump is inserted through the cervix and the con- tents of the uterus are suctioned out. The procedure is 97-99% effective. The amount of discomfort a woman feels varies considerably. Local anesthesia is often given to numb the cervix, but it does not mask uterine cramping. After a few hours of rest, the woman may return home. Second trimester abortions Although it is better to have an abortion during the first trimester, some second trimester abortions may be inevitable. The results of genetic testing are often not available until 16 weeks. In addition, women, especially teens, may not have recognized the pregnancy or come to terms with it emotionally soon enough to have a first trimester abortion. Teens make up the largest group hav- ing s", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0037.txt", "content": "otionally soon enough to have a first trimester abortion. Teens make up the largest group hav- ing second trimester abortions. Some second trimester abortions are performed as a D & E. The procedures are similar to those used in the first trimester, but a larger suction tube must be used because more material must be removed. This increases the amount of cervical dilation necessary and increases the risk of the procedure. Many physicians are reluctant to perform a D & E this late in pregnancy, and for some women is it not a medically safe option. The alternative to a D & E in the second trimester is an abortion by induced labor. Induced labor may require an overnight stay in a hospital. The day before the proce- dure, the woman visits the doctor for tests, and to either KEY TERMS Endocarditis —An infection of the inner mem- brane lining of the heart. Fibroid tumors —Fibroid tumors are non-cancer- ous (benign) growths in the uterus. They occur in 30-40% of women over age 40, and do not need to be removed unless they are causing symptoms that interfere with a woman’s normal activities. Lupus erythematosus —A chronic inflammatory disease in which inappropriate immune system reactions cause abnormalities in the blood vessels and connective tissue. Prostaglandin —Oxygenated unsaturated cyclic fatty acids responsible for various hormonal reac- tions such as muscle contraction. Rh negative —Lacking the Rh factor, genetically determined antigens in red blood cells that pro- duce immune responses. If an Rh negative woman is pregnant with an Rh positive fetus, her body will produce antibodies against the fetus’s blood, caus- ing a disease known as Rh disease. Sensitization to the disease occurs when the women’s blood is exposed to the fetus’s blood. Rh immune globulin (RhoGAM) is a vaccine that must be given to a woman after an abortion, miscarriage, or prenatal tests in order to prevent sensitization to Rh disease. have rods inserted in her cervix to help dilate it or to rec", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0038.txt", "content": "to prevent sensitization to Rh disease. have rods inserted in her cervix to help dilate it or to receive medication that will soften the cervix and speed up labor. On the day of the abortion, drugs, usually prosta- glandins to induce contractions, and a salt water solution, are injected into the uterus. Contractions begin, and with- in eight to 72 hours the woman delivers the fetus. Side effects of this procedure include nausea, vomit- ing, and diarrhea from the prostaglandins, and pain from uterine cramps. Anesthesia of the sort used in childbirth can be given to mask the pain. Many women are able to go home a few hours after the procedure. Very early abortions cost between $200-$400. Later abortions cost more. The cost increases about $100 per week between the thirteenth and sixteenth week. Second trimester abortions are much more costly because they often involve more risk, more services, anesthesia, and sometimes a hospital stay. Insurance carriers and HMOs may or may not cover the procedure. Federal law pro- GALE ENCYCLOPEDIA OF MEDICINE 2 11 Abortion, therapeutic GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 11 hibits federal funds including Medicaid funds, from being used to pay for an elective abortion. Preparation The doctor must know accurately the stage of a woman’s pregnancy before an abortion is performed. The doctor will ask the woman questions about her menstrual cycle and also do a physical examination to confirm the stage of pregnancy. This may be done at an office visit before the abortion or on the day of the abortion. Some states require a waiting period before an abortion can be performed. Others require parental or court consent for a child under age 18 to receive an abortion. Despite the fact that almost half of all women in the United States have had at least one abortion by the time they reach age 45, abortion is surrounded by controversy. Women often find themselves in emotional turmoil when deciding if an abortion is a procedure they wish t", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0039.txt", "content": "n often find themselves in emotional turmoil when deciding if an abortion is a procedure they wish to under- go. Pre-abortion counseling is important in helping a woman resolve any questions she may have about having the procedure. Aftercare Regardless of the method used to perform the abor- tion, a woman will be observed for a period of time to make sure her blood pressure is stable and that bleeding is controlled. The doctor may prescribe antibiotics to reduce the chance of infection. Women who are Rh nega- tive (lacking genetically determined antigens in their red blood cells that produce immune responses) should be given a human Rh immune globulin (RhoGAM) after the procedure unless the father of the fetus is also Rh nega- tive. This prevents blood incompatibility complications in future pregnancies. Bleeding will continue for about five days in a surgical abortion and longer in a medical abortion. To decrease the risk of infection, a woman should avoid intercourse and not use tampons and douches for two weeks after the abortion. A follow-up visit is a necessary part of the woman’s aftercare. Contraception will be offered to women who wish to avoid future pregnancies, because menstrual periods normally resume within a few weeks. Risks Serious complications resulting from abortions per- formed before 13 weeks are rare. Of the 90% of women who have abortions in this time period, 2.5% have minor complications that can be handled without hospitaliza- tion. Less than 0.5% have complications that require a hospital stay. The rate of complications increases as the pregnancy progresses. Complications from abortions can include: • uncontrolled bleeding • infection • blood clots accumulating in the uterus • a tear in the cervix or uterus • missed abortion where the pregnancy continues • incomplete abortion where some material from the pregnancy remains in the uterus Women who experience any of the following symp- toms of post-abortion complications should call the clin- i", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0040.txt", "content": "ho experience any of the following symp- toms of post-abortion complications should call the clin- ic or doctor who performed the abortion immediately. • severe pain • fever over 100.4°F (38.2°C) • heavy bleeding that soaks through more than one sani- tary pad per hour • foul-smelling discharge from the vagina • continuing symptoms of pregnancy Normal results Usually the pregnancy is ended without complica- tion and without altering future fertility. Resources BOOKS Carlson, Karen J., Stephanie A. Eisenstat, and Terra Ziporyn. “Abortion.” In The Harvard Guide to Women’s Health. Cambridge, MA: Harvard University Press, 1996. DeCherney, Alan H., and Martin L. Peroll. “Contraception and Family Planning.” In Current Obstetric and Gynecologic Diagnosis and Treatment.Norwalk, CT: Appleton & Lange, 1994. ORGANIZATION National Abortion Federation. (800) 772-9100. <http://www. prochoice.org>. Debra Gordon Abrasions see Wounds Abruptio placentae see Placental abruption Abscess Definition An abscess is an enclosed collection of liquefied tis- sue, known as pus, somewhere in the body. It is the result of the body’s defensive reaction to foreign material. GALE ENCYCLOPEDIA OF MEDICINE 212 Abcess GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 12 Description There are two types of abscesses, septic and sterile. Most abscesses are septic, which means that they are the result of an infection. Septic abscesses can occur any- where in the body. Only a germ and the body’s immune response are required. In response to the invading germ, white blood cells gather at the infected site and begin producing chemicals called enzymes that attack the germ by digesting it. These enzymes act like acid, killing the germs and breaking them down into small pieces that can be picked up by the circulation and eliminated from the body. Unfortunately, these chemicals also digest body tissues. In most cases, the germ produces similar chemi- cals. The result is a thick, yellow liquid—pus—contain- ing digested", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0041.txt", "content": "he germ produces similar chemi- cals. The result is a thick, yellow liquid—pus—contain- ing digested germs, digested tissue, white blood cells, and enzymes. An abscess is the last stage of a tissue infection that begins with a process called inflammation. Initially, as the invading germ activates the body’s immune system, several events occur: • Blood flow to the area increases. • The temperature of the area increases due to the increased blood supply. • The area swells due to the accumulation of water, blood, and other liquids. • It turns red. • It hurts, because of the irritation from the swelling and the chemical activity. These four signs—heat, swelling, redness, and pain— characterize inflammation. As the process progresses, the tissue begins to turn to liquid, and an abscess forms. It is the nature of an abscess to spread as the chemical digestion liquefies more and more tissue. Furthermore, the spreading fol- lows the path of least resistance—the tissues most easily digested. A good example is an abscess just beneath the skin. It most easily continues along beneath the skin rather than working its way through the skin where it could drain its toxic contents. The contents of the abscess also leak into the general circulation and produce symp- toms just like any other infection. These include chills, fever, aching, and general discomfort. Sterile abscesses are sometimes a milder form of the same process caused not by germs but by non-living irri- tants such as drugs. If an injected drug like penicillin is not absorbed, it stays where it was injected and may cause enough irritation to generate a sterile abscess— sterile because there is no infection involved. Sterile abscesses are quite likely to turn into hard, solid lumps as they scar, rather than remaining pockets of pus. Causes and symptoms Many different agents cause abscesses. The most common are the pus-forming (pyogenic) bacteria like Staphylococcus aureus, which is nearly always the cause of abscesses u", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0042.txt", "content": "ming (pyogenic) bacteria like Staphylococcus aureus, which is nearly always the cause of abscesses under the skin. Abscesses near the large bowel, particularly around the anus, may be caused by any of the numerous bacteria found within the large bowel. Brain abscesses and liver abscesses can be caused by any organism that can travel there through the circula- tion. Bacteria, amoeba, and certain fungi can travel in this fashion. Abscesses in other parts of the body are caused by organisms that normally inhabit nearby struc- tures or that infect them. Some common causes of specif- ic abscesses are: • skin abscesses by normal skin flora • dental and throat abscesses by mouth flora • lung abscesses by normal airway flora, pneumonia germs, or tuberculosis • abdominal and anal abscesses by normal bowel flora Specific types of abscesses Listed below are some of the more common and important abscesses. • Carbuncles and other boils. Skin oil glands (sebaceous glands) on the back or the back of the neck are the ones usually infected. The most common germ involved is Staphylococcus aureus . Acne is a similar condition of sebaceous glands on the face and back. • Pilonidal abscess. Many people have as a birth defect a tiny opening in the skin just above the anus. Fecal bac- teria can enter this opening, causing an infection and subsequent abscess. GALE ENCYCLOPEDIA OF MEDICINE 2 13 Abcess An amoebic abscess caused by Entameoba histolytica. (Phototake NYC. Reproduced by permission.) GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 13 • Retropharyngeal, parapharyngeal, peritonsillar abscess. As a result of throat infections like strep throat and tonsillitis, bacteria can invade the deeper tissues of the throat and cause an abscess. These abscesses can com- promise swallowing and even breathing. • Lung abscess. During or after pneumonia, whether it’s due to bacteria [common pneumonia], tuberculosis, fungi, parasites, or other germs, abscesses can develop as a complication. • Liver absc", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0043.txt", "content": "uberculosis, fungi, parasites, or other germs, abscesses can develop as a complication. • Liver abscess. Bacteria or amoeba from the intestines can spread through the blood to the liver and cause abscesses. • Psoas abscess. Deep in the back of the abdomen on either side of the lumbar spine lie the psoas muscles. They flex the hips. An abscess can develop in one of these muscles, usually when it spreads from the appen- dix, the large bowel, or the fallopian tubes. Diagnosis The common findings of inflammation—heat, red- ness, swelling, and pain—easily identify superficial abscesses. Abscesses in other places may produce only generalized symptoms such as fever and discomfort. If the patient’s symptoms and physical examination do not help, a physician may have to resort to a battery of tests to KEY TERMS Cellulitis—Inflammation of tissue due to infection. Enzyme—Any of a number of protein chemicals that can change other chemicals. Fallopian tubes—Part of the internal female anato- my that carries eggs from the ovaries to the uterus. Flora—Living inhabitants of a region or area. Pyogenic—Capable of generating pus. Streptococ- cus, Staphocococcus , and bowel bacteria are the primary pyogenic organisms. Sebaceous glands—Tiny structures in the skin that produce oil (sebum). If they become plugged, sebum collects inside and forms a nurturing place for germs to grow. Septicemia —The spread of an infectious agent throughout the body by means of the blood stream. Sinus—A tubular channel connecting one body part with another or with the outside. locate the site of an abscess, but usually something in the initial evaluation directs the search. Recent or chronic dis- ease in an organ suggests it may be the site of an abscess. Dysfunction of an organ or system—for instance, seizures or altered bowel function—may provide the clue. Pain and tenderness on physical examination are common findings. Sometimes a deep abscess will eat a small chan- nel (sinus) to the surface and begin lea", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0044.txt", "content": "n findings. Sometimes a deep abscess will eat a small chan- nel (sinus) to the surface and begin leaking pus. A sterile abscess may cause only a painful lump deep in the but- tock where a shot was given. Treatment Since skin is very resistant to the spread of infection, it acts as a barrier, often keeping the toxic chemicals of an abscess from escaping the body on their own. Thus, the pus must be drained from the abscess by a physician. The surgeon determines when the abscess is ready for drainage and opens a path to the outside, allowing the pus to escape. Ordinarily, the body handles the remaining infection, sometimes with the help of antibiotics or other drugs. The surgeon may leave a drain (a piece of cloth or rubber) in the abscess cavity to prevent it from closing before all the pus has drained out. Alternative treatment If an abscess is directly beneath the skin, it will be slowly working its way through the skin as it is more rapidly working its way elsewhere. Since chemicals work faster at higher temperatures, applications of hot compresses to the skin over the abscess will hasten the digestion of the skin and eventually result in its breaking down, releasing the pus spontaneously. This treatment is best reserved for smaller abscesses in relatively less dan- gerous areas of the body—limbs, trunk, back of the neck. It is also useful for all superficial abscesses in their very early stages. It will “ripen” them. Contrast hydrotherapy , alternating hot and cold compresses, can also help assist the body in resorption of the abscess. There are two homeopathic remedies that work to rebalance the body in relation to abscess forma- tion, Silica and Hepar sulphuris . In cases of septic abscesses, bentonite clay packs (bentonite clay and a small amount of Hydrastis powder) can be used to draw the infection from the area. Prognosis Once the abscess is properly drained, the prognosis is excellent for the condition itself. The reason for the abscess (other diseases the", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0045.txt", "content": "the prognosis is excellent for the condition itself. The reason for the abscess (other diseases the patient has) will determine the overall outcome. If, on the other hand, the abscess ruptures into neighboring areas or permits the infectious GALE ENCYCLOPEDIA OF MEDICINE 214 Abcess GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 14 agent to spill into the bloodstream, serious or fatal conse- quences are likely. Abscesses in and around the nasal sinuses, face, ears, and scalp may work their way into the brain. Abscesses within an abdominal organ such as the liver may rupture into the abdominal cavity. In either case, the result is life threatening. Blood poisoning is a term commonly used to describe an infection that has spilled into the blood stream and spread throughout the body from a localized origin. Blood poisoning, known to physicians as septicemia, is also life threatening. Of special note, abscesses in the hand are more seri- ous than they might appear. Due to the intricate structure and the overriding importance of the hand, any hand infection must be treated promptly and competently. Prevention Infections that are treated early with heat (if superfi- cial) or antibiotics will often resolve without the forma- tion of an abscess. It is even better to avoid infections altogether by taking prompt care of open injuries, partic- ularly puncture wounds. Bites are the most dangerous of all, even more so because they often occur on the hand. Resources BOOKS Bennett, J. Claude, and Fred Plum, eds. Cecil Textbook of Med- icine. Philadelphia: W. B. Saunders Co., 1996. Current Medical Diagnosis and Treatment, 1996.35th ed. Ed. Stephen McPhee, et al. Stamford: Appleton & Lange, 1995. Harrison’s Principles of Internal Medicine.Ed. Anthony S. Fauci, et al. New York: McGraw-Hill, 1997. J. Ricker Polsdorfer, MD Abscess drainage see Abscess incision and drainage Abscess incision & drainage Definition An infected skin nodule that contains pus may need to be drained via a cut if", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0046.txt", "content": "& drainage Definition An infected skin nodule that contains pus may need to be drained via a cut if it does not respond to antibiotics. This allows the pus to escape, and the infection to heal. Purpose An abscess is a pus-filled sore, usually caused by a bacterial infection. The pus is made up of both live and dead organisms and destroyed tissue from the white blood cells that were carried to the area to fight the infec- tion. Abscesses are often found in the soft tissue under the skin, such as the armpit or the groin. However, they may develop in any organ, and are commonly found in the breast and gums. Abscesses are far more serious and call for more specific treatment if they are located in deep organs such as the lung, liver or brain. Because the lining of the abscess cavity tends to interfere with the amount of the drug that can penetrate the source of infection from the blood, the cavity itself may require draining. Once an abscess has fully formed, it often does not respond to antibiotics. Even if the antibiotic does penetrate into the abscess, it doesn’t func- tion as well in that environment. Precautions An abscess can usually be diagnosed visually, al- though an imaging technique such as a computed tomog- raphy scan may be used to confirm the extent of the abscess before drainage. Such procedures may also be needed to localize internal abscesses, such as those in the abdominal cavity or brain. GALE ENCYCLOPEDIA OF MEDICINE 2 15 Abcess incision & drainage Liver Stomach Spleen Colon Common sites of abscess above and below the liver Although abscesses are often found in the soft tissue under the skin, such as the armpit or the groin, they may develop in any organ, such as the liver.(Illustration by Electronic Illus- trators Group.) GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 15 Description A doctor will cut into the lining of the abscess, allow- ing the pus to escape either through a drainage tube or by leaving the cavity open to the skin. How big the incisi", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0047.txt", "content": "escape either through a drainage tube or by leaving the cavity open to the skin. How big the incision is depends on how quickly the pus is encountered. Once the abscess is opened, the doctor will clean and irrigate the wound thoroughly with saline. If it is not too large or deep, the doctor may simply pack the abscess wound with gauze for 24–48 hours to absorb the pus and discharge. If it is a deeper abscess, the doctor may insert a drainage tube after cleaning out the wound. Once the tube is in place, the surgeon closes the incision with simple stitch- es, and applies a sterile dressing. Drainage is maintained for several days to help prevent the abscess from reforming. Preparation The skin over the abscess will be cleansed by swab- bing gently with an antiseptic solution. Aftercare Much of the pain around the abscess will be gone after the surgery. Healing is usually very fast. After the tube is taken out, antibiotics may be continued for sever- al days. Applying heat and keeping the affected area ele- vated may help relieve inflammation. Risks If there is any scarring, it is likely to become much less noticeable as time goes on, and eventually almost invisible. Occasionally, an abscess within a vital organ (such as the brain) damages enough surrounding tissue that there is some permanent loss of normal function. Normal results Most abscesses heal after drainage alone; others require drainage and antibiotic drug treatment. Resources BOOKS Turkington, Carol A., and Jeffrey S. Dover. Skin Deep. New York: Facts on File, 1998. KEY TERMS White blood cells —Cells that protect the body against infection. ORGANIZATIONS National Institute of Arthritis and Musculoskeletal and Skin Diseases. 9000 Rockville Pike, Bldg. 31, Rm 9A04, Bethesda, MD 20892. Carol A. Turkington Abuse Definition Abuse is defined as any thing that is harmful, injuri- ous, or offensive. Abuse also includes excessive and wrongful misuse of anything. There are several major types of abuse: physical and", "source": "gale_pdf", "url": null}
{"id": "app\\kb_chunks\\gale_chunk_0048.txt", "content": "des excessive and wrongful misuse of anything. There are several major types of abuse: physical and sexual abuse of a child or an adult, substance abuse, elderly abuse, and emotional abuse. Description Physical abuse of a child is the infliction of injury by an other person. The injuries can include punching, kick- ing, biting, burning, beating, or pulling the victim’s hair. The physical abuse inflicted on a child can result in bruises , burns, poisoning , broken bones, and internal hemorrhages. Physical assault against an adult primarily occurs with women, usually in the form of domestic vio- lence. It is estimated that approximately three million children witness domestic violence every year. Sexual abuse of a child refers to sexual behavior between an adult and child or between two children, one of whom is dominant or significantly older. The sexual behaviors can include touching breasts, genitals, and but- tocks; either dressed or undressed. The behavior can also include exhibitionism, cunnilingus, fellatio, or penetra- tion of the vagina or anus with sexual organs or objects. Pornographic photography is also used in sexual abuse with children. Reported sex offenders are 97% male. Females are more often perpetrators in child-care settings, since children may confuse sexual abuse by a female with normal hygiene care. Sexual abuse by step- fathers is five times more common than with biological fathers. Sexual abuse of daughters by stepfathers or fathers is the most common form of incest. Sexual abuse can also take the form of rape. The legal definition of rape includes only slight penile pene- tration in the victim’s outer vulva area. Complete erec- tion and ejaculation are not necessary. Rape is the perpe- tration of an act of sexual intercourse whether: • will is overcome by force or fear (from threats or by use of drugs). GALE ENCYCLOPEDIA OF MEDICINE 216 Abuse GEM - 0001 to 0432 - A 10/22/03 1:41 PM Page 16", "source": "gale_pdf", "url": null}
